{"id": 72033, "title": "Делёз, Жиль", "text": "Жиль Делёз (фр. Gilles Deleuze; 18 января 1925 года, Париж — 4 ноября 1995 года, там же) — французский философ, представитель континентальной философии, иногда относимый к постструктурализму. Философия Делёза стоит в стороне от основных философских направлений XX века, но занимает важное место в современных дебатах об обществе, политике, творчестве и субъективности.\nВслед за академичными, хотя и необычными, работами по истории философии (о Юме, Канте, Ницше, Бергсоне) Делёз опубликовал новаторские трактаты — «Различие и повторение» (1968) и «Логика смысла» (1969), писал об искусстве, литературе, кино. Сотрудничество с психоаналитиком и анархистом Феликсом Гваттари политизировало творчество Делёза, породило наиболее известную совместную работу «Анти-Эдип» (1972).\nДелёз постулировал трансцендентальность различия и его радикальную имманентность опыту, в котором есть только темпоральные изменения и становление. По Делёзу, философия должна размышлять о событиях, а не о сущностях; в его метафизике бесконечная множественность сингулярностей заменяет общее, индивидуальное, особенное и одинаковое. Понятие виртуального утверждает реальность прошлого, связь между настоящим и прошлым, настоящим и будущим. В подходе к обществу Делёз ставил на первый план социальное желание, а формирование человеческой субъективности считал случайным процессом. Вместо добра и зла в его этике присутствуют хорошее и плохое в отношениях между конкретными индивидами. Делёз выступал за автономию философии по отношению к науке и искусству, считая её главной задачей создание концептов: «Я верю в философию как систему. Для меня неприемлемо понятие системы, когда оно соотносится с Тождественностью, Подобием и Аналогией… Я ощущаю себя совершенно классическим философом. Для меня система должна быть не просто вечной разнородностью, она должна быть гетерогенезом, чего, как мне кажется, никогда не пытались достичь».\nС 1990-х годов интерес к его работам растёт, хотя исследователи и критики совершенно по-разному интерпретируют и оценивают ключевые положения его философии; в англо-американской аналитической традиции работы Делёза, как правило, игнорируются. В 2007 году философ занял 12-е место в списке самых цитируемых авторов социальных и гуманитарных наук, опередив Канта, Хайдеггера, Витгенштейна и Маркса.\n", "listWikiEntity": [{"currentText": "Жиль Делёз", "startPosition": 0, "endPosition": 10, "id": ["Q184226"]}, {"currentText": "Gilles Deleuze", "startPosition": 16, "endPosition": 30, "id": ["Q184226"]}, {"currentText": "Париж", "startPosition": 53, "endPosition": 58, "id": ["Q90"]}, {"currentText": "XX", "startPosition": 261, "endPosition": 263, "id": ["Q869367"]}, {"currentText": "Канте", "startPosition": 449, "endPosition": 454, "id": ["Q1084001", "Q6365366", "Q20211126"]}, {"currentText": "Ницше", "startPosition": 456, "endPosition": 461, "id": ["Q9358"]}, {"currentText": "Делёз", "startPosition": 473, "endPosition": 478, "id": ["Q184226"]}, {"currentText": "Анти", "startPosition": 754, "endPosition": 758, "id": ["Q571527"]}, {"currentText": "Делёз", "startPosition": 773, "endPosition": 778, "id": ["Q184226"]}, {"currentText": "По", "startPosition": 921, "endPosition": 923, "id": ["Q643", "Q132671", "Q681862"]}, {"currentText": "Делёз", "startPosition": 924, "endPosition": 929, "id": ["Q184226"]}, {"currentText": "Делёз", "startPosition": 1234, "endPosition": 1239, "id": ["Q184226"]}, {"currentText": "Канта", "startPosition": 2260, "endPosition": 2265, "id": ["Q1646914", "Q1422611", "Q24850844"]}, {"currentText": "Маркса", "startPosition": 2294, "endPosition": 2300, "id": ["Q1954218", "Q17043544"]}]}