{"id": 1620639, "title": "Заговор Катилины", "text": "Заговор Катилины (лат. Coniuratio Catilinae; Bellum Catilinae) — попытка части римского нобилитета захватить власть в результате вооружённого выступления. Событие названо по имени организатора тайного соглашения, Луция Сергия Катилины. В течение 60-х годов до н. э. произошло два заговора, наиболее известным из которых является последний.\nВ источниках сохранились разрозненные сведения о существовании «первого заговора Катилины», относящегося к 66—65 годам до н. э. Историчность «первого заговора» признаётся не всеми историками, а его подробности неясны. Основные события заговора Катилины происходили позднее, в 63 году до н. э. Во второй половине этого года, после поражения отпрыска знатного рода Луция Сергия Катилины на выборах консулов, вокруг него объединились ряд римских нобилей, преследовавших цель захвата власти. Выдвинутое Катилиной требование полного списания долгов привлекло на сторону Сергия не только часть знати, задолжавшей кредиторам, но также тысячи разорившихся крестьян и ветеранов. Основные источники, повествующие о «втором заговоре» — прежде всего, Марк Туллий Цицерон и Гай Саллюстий Крисп, — настроены к Катилине враждебно и порой противоречат друг другу, что осложняет восстановление событий 63 года до н. э. Препятствует реконструкции истории заговора и изначально тайный характер соглашения.\nПопытка переворота была раскрыта и подавлена, пять активных участников были казнены без суда, по специальному решению сената. Бежавший из столицы Катилина возглавил отряды повстанцев в Этрурии и погиб в битве с правительственной армией. Подавление заговора было использовано Цицероном для своего утверждения в качестве одного из неформальных политических лидеров Рима. Начиная с античной эпохи Катилину и его попытку переворота оценивали крайне негативно, но с середины XIX века начал складываться и образ революционера-идеалиста.\n", "listWikiEntity": [{"currentText": "Bellum", "startPosition": 45, "endPosition": 51, "id": ["Q816216"]}, {"currentText": "Луция", "startPosition": 213, "endPosition": 218, "id": ["Q183240"]}, {"currentText": "Во", "startPosition": 633, "endPosition": 635, "id": ["Q12771"]}, {"currentText": "Луция", "startPosition": 703, "endPosition": 708, "id": ["Q183240"]}, {"currentText": "Марк Туллий Цицерон", "startPosition": 1079, "endPosition": 1098, "id": ["Q1541"]}, {"currentText": "Гай Саллюстий Крисп", "startPosition": 1101, "endPosition": 1120, "id": ["Q7170"]}, {"currentText": "Катилина", "startPosition": 1473, "endPosition": 1481, "id": ["Q75826"]}, {"currentText": "XIX", "startPosition": 1797, "endPosition": 1800, "id": ["Q2597478", "Q8042228"]}]}