{"id": 124219, "title": "Свод законов Российской империи", "text": "Свод законов Российской империи (рус. дореф. Сводъ Законовъ Россiйской Имперiи) — официальное издание расположенных в тематическом порядке действующих законодательных актов Российской империи, подготовленное Вторым отделением под руководством М. М. Сперанского в начале николаевской эпохи и переиздававшееся полностью или частично вплоть до Октябрьской революции. Состояло из пятнадцати томов, включавших в том числе основные законы, законодательство о губернских учреждениях, государственных финансах, правах состояния, акты в сфере административного права, гражданские и уголовные законы, а также указатели, вспомогательные материалы и другой справочный аппарат; кроме отдельных изданий томов Свода законов выходили также продолжения к Своду. В 1892 году в Свод был добавлен шестнадцатый том, в который были выделены законы о судопроизводстве.\nПринятый в результате предпринимавшихся ещё с начала XVIII века попыток российской верховной власти по систематизации законодательства, Свод законов знаменовал собой новый этап в истории развития отечественного права, сменив множество нормативных актов, разбросанных в различных источниках и зачастую неизвестных правоприменителю, на упорядоченное собрание законов, доступное всем государственным органам и подданным империи, и став тем самым важным средством обеспечения законности. Являясь выдающимся достижением русской правовой мысли первой половины XIX века, впервые обобщил и сформулировал многие юридические понятия, способствовал становлению правовой системы России и оказал значительное влияние на развитие юриспруденции. Вместе с тем составители Свода не имели возможности вносить принципиальные изменения в инкорпорируемые в него законы, в результате чего Своду были присущи громоздкость, неполнота, архаичность и противоречивость ряда правовых норм и другие недостатки дореволюционного законодательства.\n", "listWikiEntity": [{"currentText": "М", "startPosition": 243, "endPosition": 244, "id": ["Q10851500", "Q4304207"]}, {"currentText": "М", "startPosition": 246, "endPosition": 247, "id": ["Q10851500", "Q4304207"]}, {"currentText": "Октябрьской", "startPosition": 341, "endPosition": 352, "id": ["Q25745"]}, {"currentText": "XIX", "startPosition": 1400, "endPosition": 1403, "id": ["Q2597478", "Q8042228"]}, {"currentText": "Вместе", "startPosition": 1577, "endPosition": 1583, "id": ["Q3054830", "Q98825298"]}, {"currentText": "другие", "startPosition": 1809, "endPosition": 1815, "id": ["Q86630688"]}]}