{"id": 3162337, "title": "Убийство Георгия Гапона", "text": "Убийство Георгия Гапона — одно из нераскрытых политических убийств в России. Жертвой убийства стал 36-летний политик и общественный деятель, руководитель Собрания русских фабрично-заводских рабочих Санкт-Петербурга, бывший священник Георгий Аполлонович Гапон. Убийство произошло 28 марта (10 апреля) 1906 года в пригороде Санкт-Петербурга, дачном посёлке Озерки. Никто из убийц не был арестован и не предстал перед судом. Возбуждённое следствие не привело ни к каким результатам и через несколько лет было закрыто. Материалы следственного дела остались необнародованными. Известно, что в качестве главного подозреваемого в следственном деле фигурировал член партии эсеров, инженер Пётр Моисеевич Рутенберг. Через несколько лет после убийства, в 1909 году, Рутенберг обнародовал заявление, в котором признавал, что совершил убийство Гапона по поручению центрального комитета (ЦК) партии эсеров. По утверждению Рутенберга, инициатором и главным организатором убийства был глава Боевой организации эсеров, секретный сотрудник Департамента полиции, инженер Евгений Филиппович Азеф. Заявление Рутенберга было официально подтверждено ЦК партии эсеров и Судебно-следственной комиссией партии эсеров по делу Азефа. Впоследствии в советской историографии получил хождение миф, согласно которому Гапон был «судим группой рабочих». Этот миф противоречит как заявлениям Рутенберга и ЦК партии эсеров, так и воспоминаниям самих исполнителей убийства, утверждавших, что, убивая Гапона, они исполняли решение ЦК.\n", "listWikiEntity": [{"currentText": "Санкт", "startPosition": 198, "endPosition": 203, "id": ["Q16694432"]}, {"currentText": "Георгий Аполлонович Гапон", "startPosition": 233, "endPosition": 258, "id": ["Q299681"]}, {"currentText": "Санкт", "startPosition": 322, "endPosition": 327, "id": ["Q16694432"]}, {"currentText": "Озерки", "startPosition": 355, "endPosition": 361, "id": ["Q4332025", "Q4332026", "Q4332009"]}, {"currentText": "Пётр Моисеевич Рутенберг", "startPosition": 681, "endPosition": 705, "id": ["Q475380"]}, {"currentText": "Рутенберг", "startPosition": 756, "endPosition": 765, "id": ["Q2904076"]}, {"currentText": "По", "startPosition": 894, "endPosition": 896, "id": ["Q643", "Q132671", "Q681862"]}, {"currentText": "Боевой", "startPosition": 976, "endPosition": 982, "id": ["Q19811425"]}, {"currentText": "Евгений", "startPosition": 1053, "endPosition": 1060, "id": ["Q2500562", "Q1270991", "Q313058"]}, {"currentText": "Азеф", "startPosition": 1072, "endPosition": 1076, "id": ["Q171930"]}, {"currentText": "Гапон", "startPosition": 1286, "endPosition": 1291, "id": ["Q299681"]}]}