{"id": 12137, "title": "Веспасиан", "text": "Тит Флавий Веспасиан (лат. Titus Flavius Vespasianus, 17 ноября 9 года — 24 июня 79 года), вошедший в историю под именем Веспасиан, — римский император в 69—79 годах, основатель династии Флавиев, пришедший к власти в «год четырёх императоров».\nВеспасиан стал первым правителем Рима, не принадлежавшим к аристократии: он был внуком крестьянина и сыном всадника. При Юлиях-Клавдиях Тит Флавий сделал карьеру военного и политика. При Калигуле он занимал должности эдила и претора (предположительно в 38 и либо 39, либо 40 годах соответственно), при Клавдии участвовал в завоевании Британии в качестве командира легиона (в 43 году) и достиг консулата (в 41 году). При Нероне Веспасиан ушёл в отставку, но позже был назначен проконсулом Африки, а в 66 году возглавил армию, направленную на подавление восстания в Иудее. В гражданской войне, начавшейся в 68 году, он сначала занимал выжидательные позиции. Летом 69 года провозгласил себя императором, опираясь на поддержку всех восточных провинций. На тот момент Рим контролировал Авл Вителлий, армия которого потерпела поражение во второй битве при Бедриаке (октябрь 69 года). В декабре сторонники Флавия заняли столицу, Вителлий был убит.\nПриход Веспасиана к власти положил конец гражданской войне. Новый император усилил контроль над армией и преторианской гвардией, вывел из кризиса финансовую систему благодаря экономии и налоговым преобразованиям, стабилизировал ситуацию в провинциях. В его правление были разгромлены восставшие иудеи (Иерусалимский храм при этом был разрушен, началось «рассеяние» евреев по территории империи), восстание батавов, которое возглавлял Юлий Цивилис, было подавлено, но при этом имперские власти пошли на компромисс (70 год). Усилилось присутствие Рима в Германии, на Востоке Коммагена стала провинцией. Всё население Испании получило латинское право; около 350 местных общин стали муниципиями. В римском сенате усилились позиции представителей италийской муниципальной знати и провинциалов (в первую очередь испанцев).\nВеспасиан наладил конструктивные взаимоотношения с сенатом. Тем не менее при нём была разгромлена «стоическая оппозиция», а самые видные её представители стали жертвами репрессий. Расширенные полномочия императора были зафиксированы в специальном сенатском постановлении, получившем силу закона. Усиление династического принципа нашло своё выражение в том, что наследником Веспасиана стал его родной сын Тит.\n", "listWikiEntity": [{"currentText": "Тит Флавий Веспасиан", "startPosition": 0, "endPosition": 20, "id": ["Q1421"]}, {"currentText": "Titus Flavius Vespasianus", "startPosition": 27, "endPosition": 52, "id": ["Q1419"]}, {"currentText": "Веспасиан", "startPosition": 121, "endPosition": 130, "id": ["Q1419"]}, {"currentText": "Веспасиан", "startPosition": 244, "endPosition": 253, "id": ["Q1419"]}, {"currentText": "Тит", "startPosition": 380, "endPosition": 383, "id": ["Q1421"]}, {"currentText": "Флавий", "startPosition": 384, "endPosition": 390, "id": ["Q361276", "Q16712043"]}, {"currentText": "Веспасиан", "startPosition": 671, "endPosition": 680, "id": ["Q1419"]}, {"currentText": "Летом", "startPosition": 900, "endPosition": 905, "id": ["Q31556350"]}, {"currentText": "На", "startPosition": 993, "endPosition": 995, "id": ["Q6959151", "Q27222386"]}, {"currentText": "Рим", "startPosition": 1007, "endPosition": 1010, "id": ["Q220"]}, {"currentText": "Вителлий", "startPosition": 1029, "endPosition": 1037, "id": ["Q1417"]}, {"currentText": "Вителлий", "startPosition": 1166, "endPosition": 1174, "id": ["Q1417"]}, {"currentText": "Приход", "startPosition": 1185, "endPosition": 1191, "id": ["Q4379293"]}, {"currentText": "Новый", "startPosition": 1245, "endPosition": 1250, "id": ["Q19677432", "Q16016956", "Q2313369"]}, {"currentText": "Иерусалимский", "startPosition": 1487, "endPosition": 1500, "id": ["Q19813168"]}, {"currentText": "Юлий Цивилис", "startPosition": 1619, "endPosition": 1631, "id": ["Q433458"]}, {"currentText": "Коммагена", "startPosition": 1758, "endPosition": 1767, "id": ["Q332137", "Q15427622"]}, {"currentText": "Веспасиан", "startPosition": 2002, "endPosition": 2011, "id": ["Q1419"]}, {"currentText": "Тем", "startPosition": 2062, "endPosition": 2065, "id": ["Q1116768"]}, {"currentText": "Тит", "startPosition": 2406, "endPosition": 2409, "id": ["Q1421"]}]}