{"id": 63016, "title": "Аппий Клавдий Цек", "text": "Аппий Клавдий Цек (лат. Appius Claudius Caecus; родился, по разным версиям, в 362/352, 359/349, 350 или 343 — умер после 280 гг. до н. э.) — древнеримский государственный деятель и военачальник из патрицианского рода Клавдиев, цензор 312 или 310 года до н. э. и дважды консул (в 307 и 296 годах до н. э.). Во время своей цензуры провёл ряд важных политических реформ: изменил систему комплектования сената и распределения граждан по трибам, лишил патрицианские роды исключительного права отправлять некоторые религиозные культы. Аппий Клавдий построил первый римский водопровод, а также Аппиеву дорогу, соединившую Рим с Капуей и закрепившую таким образом за Республикой Кампанию. Позже, во время двух консульств и претуры, одержал ряд побед в Третьей Самнитской войне.\nАппий Клавдий считается одним из основателей римской юриспруденции и литературы; он составил сборник поэтических сентенций, создал первый религиозный календарь, внёс важные изменения в латинскую орфографию. Источники приписывают Цеку написание трактата по юриспруденции и издание сборника исковых формул, благодаря которому правовая информация впервые в истории Рима стала доступной народу. В старости, уже будучи слепым, Аппий Клавдий произнёс в сенате речь против мирного договора с царём Эпира Пирром, ставшую знаменитой и сыгравшую важную роль в становлении основных принципов римской внешней политики.\n", "listWikiEntity": [{"currentText": "Аппий Клавдий Цек", "startPosition": 0, "endPosition": 17, "id": ["Q297783"]}, {"currentText": "Appius Claudius Caecus", "startPosition": 24, "endPosition": 46, "id": ["Q297783"]}, {"currentText": "Во", "startPosition": 306, "endPosition": 308, "id": ["Q12771"]}, {"currentText": "Аппий Клавдий", "startPosition": 529, "endPosition": 542, "id": ["Q16188745"]}, {"currentText": "Рим", "startPosition": 615, "endPosition": 618, "id": ["Q220"]}, {"currentText": "Аппий Клавдий", "startPosition": 770, "endPosition": 783, "id": ["Q16188745"]}, {"currentText": "Аппий Клавдий", "startPosition": 1192, "endPosition": 1205, "id": ["Q16188745"]}]}