{"id": 1265278, "title": "Кольца Урана", "text": "Кольца Урана — система колец, окружающих Уран. Она занимает промежуточное по сложности положение между более развитой системой колец Сатурна и простыми системами колец Юпитера и Нептуна. Первые девять колец Урана были открыты 10 марта 1977 года Джеймсом Эллиотом, Эдвардом Данхэмом и Дугласом Минком. После этого были открыты ещё четыре: два — «Вояджером-2» в 1986 году, ещё два — телескопом «Хаббл» в 2003—2005 годах.\nЗа 200 лет до этого Уильям Гершель сообщал о наблюдениях колец у Урана, однако современные астрономы сомневаются в возможности такого открытия, так как эти кольца очень слабые и тусклые и не могли быть обнаружены с помощью астрономического оборудования того времени.\nПо состоянию на 2008 год известно 13 колец. В порядке увеличения расстояния от планеты они расположены так: 1986U2R/ζ, 6, 5, 4, α, β, η, γ, δ, λ, ε, ν и μ. Минимальный радиус имеет кольцо 1986U2R/ζ (38 000 км), максимальный — кольцо μ (приблизительно 98 000 км). Между основными кольцами могут находиться слабые пылевые кольцевые скопления и незамкнутые дуги. Кольца чрезвычайно тёмные, альбедо Бонда для входящих в них частиц не превышает 2 %. Вероятно, они состоят из водяного льда с включениями органики.\nБольшинство колец Урана непрозрачны. Их ширина не больше нескольких километров. Кольцевая система содержит в целом немного пыли, она состоит в основном из крупных объектов диаметром от 20 сантиметров до 20 метров. Однако некоторые кольца оптически тонкие: широкое тусклое 1986U2R/ζ, μ и ν состоят из мелких частиц пыли, тогда как узкое тусклое λ содержит крупные тела. Относительно небольшое количество пыли в кольцевой системе объясняется аэродинамическим сопротивлением протяжённой экзосферы — короны Урана.\nСчитается, что кольца Урана относительно молоды, их возраст не превышает 600 миллионов лет. Кольцевая система Урана, вероятно, образовалась от столкновений спутников, ранее обращавшихся вокруг планеты. В результате столкновений спутники разбивались на всё более мелкие частицы, которые теперь образуют кольца в строго ограниченных зонах максимальной гравитационной стабильности.\nДо сих пор не ясен механизм, удерживающий узкие кольца в их границах. Первоначально считалось, что у каждого узкого кольца есть пара «спутников-пастухов», которые и поддерживают его форму, но в 1986 году Вояджер-2 обнаружил только одну пару таких спутников (Корделию и Офелию) вокруг самого яркого кольца — ε.\n", "listWikiEntity": [{"currentText": "Кольца", "startPosition": 0, "endPosition": 6, "id": ["Q3919702"]}, {"currentText": "Уран", "startPosition": 7, "endPosition": 11, "id": ["Q1113891", "Q4775450", "Q4832959"]}, {"currentText": "Она", "startPosition": 47, "endPosition": 50, "id": ["Q657135", "Q3352344", "Q6050731"]}, {"currentText": "Хаббл", "startPosition": 393, "endPosition": 398, "id": ["Q2513"]}, {"currentText": "За", "startPosition": 419, "endPosition": 421, "id": ["Q22702908"]}, {"currentText": "Уильям Гершель", "startPosition": 439, "endPosition": 453, "id": ["Q14277"]}, {"currentText": "По", "startPosition": 686, "endPosition": 688, "id": ["Q643", "Q132671", "Q681862"]}, {"currentText": "Кольца", "startPosition": 1046, "endPosition": 1052, "id": ["Q3919702"]}, {"currentText": "Бонда", "startPosition": 1081, "endPosition": 1086, "id": ["Q6469616", "Q4093114", "Q16692965"]}, {"currentText": "До", "startPosition": 2083, "endPosition": 2085, "id": ["Q1432210", "Q475885", "Q1263489"]}, {"currentText": "пара", "startPosition": 2211, "endPosition": 2215, "id": ["Q928186"]}]}