{"id": 1230902, "title": "Конституция Японской империи", "text": "Конституция Японской империи, известная также как Конституция Мэйдзи, являлась основным законом Японской империи в 1890—1947 годах. Помимо определения основ правового статуса императора и органов исполнительной власти устанавливала перечень основополагающих прав и свобод японских подданных, вводила в систему государственных органов обладавший законодательной властью парламент, нижняя палата которого избиралась населением, а также учреждала независимый суд. Принятая 11 февраля 1889 года, Конституция стала одним из важнейших итогов комплекса политических реформ, проведённых в ходе реставрации Мэйдзи. В соответствии с общим духом модернизации страны по западным образцам большое влияние на содержание Конституции оказали конституционные акты европейских стран, прежде всего Пруссии и других германских государств. Краткость Конституции не позволяла охватить все области конституционного права, в связи с чем она выполняла роль источника права лишь отчасти, в определённой мере являясь политической декларацией; более подробная регламентация соответствующих вопросов осуществлялась текущими законами и императорскими указами.\nВ результате принятия Конституции Мэйдзи Япония стала второй страной в Азии (вслед за Османской империей), которая ввела у себя конституционную форму правления и заложила основы представительной демократии. Несмотря на расширенный характер императорских прерогатив, сравнительно небольшие полномочия парламента и влияние внеконституционных институтов, нормы Конституции были одним из механизмов дальнейшей либерализации японского государственно-общественного строя в период демократии Тайсё, включая создание первых партийных кабинетов и введение всеобщего избирательного права, а включение в Конституцию положений о правах и свободах подданных стало важным прорывом для традиционного общества с многовековым коллективистским укладом. В то же время Конституция в силу лаконичности своих правил и других особенностей конституционно-правового регулирования так и не смогла стать сколько-нибудь существенным препятствием на пути складывания военно-бюрократического режима 1930-х годов, а также массовых ограничений прав и свобод, возможность осуществления которых прямо предусматривалась её положениями.\n", "listWikiEntity": [{"currentText": "Японской империи", "startPosition": 12, "endPosition": 28, "id": -1}, {"currentText": "Мэйдзи", "startPosition": 62, "endPosition": 68, "id": ["Q3125096", "Q3125096", "Q174231"]}, {"currentText": "Японской империи", "startPosition": 96, "endPosition": 112, "id": -1}, {"currentText": "Мэйдзи", "startPosition": 598, "endPosition": 604, "id": ["Q174231", "Q174231", "Q174231"]}, {"currentText": "Пруссии", "startPosition": 779, "endPosition": 786, "id": ["Q4120832", "Q4120832", "Q672420"]}, {"currentText": "Япония", "startPosition": 1171, "endPosition": 1177, "id": ["Q17", "Q17", "Q130436"]}, {"currentText": "Азии", "startPosition": 1201, "endPosition": 1205, "id": ["Q96735603", "Q59448036", "Q199673"]}, {"currentText": "Османской империей", "startPosition": 1216, "endPosition": 1234, "id": -1}]}