{"id": 207679, "title": "Нижнелужицкий язык", "text": "Нижнелужицкий язык — один из двух литературных языков лужичан, иначе лужицких сербов, распространённый в исторической области Нижняя Лужица в земле Бранденбург в Восточной Германии. Относится к лужицкой подгруппе западнославянских языков. Число говорящих на нижнелужицком языке составляет 6860 человек (2007).\nНижнелужицкий язык вместе с верхнелужицким обнаруживает общие для них особенности, а также имеет все западнославянские языковые черты. Кроме того, одна часть черт объединяет лужицкие с языками лехитской подгруппы, другая — с языками чешско-словацкой подгруппы.\nНижнелужицкий язык отличается от верхнелужицкого на всех уровнях языковой системы: в фонетике (распространение согласной g взрывного образования; совпадение аффрикаты č с отвердевшей свистящей c; изменение твёрдой r после p, t, k в твёрдую š; изменение ć, ʒ́ во фрикативные мягкие шипящие ś, ź), в морфологии (наличие супина; отсутствие в диалектах форм аориста и имперфекта) и в лексике (bom «дерево»; twarc «плотник»; gluka «счастье» и т. д. противопоставляемые соответствующим верхнелужицким štom, ćěsla, zbožo).\nНа формирование нижнелужицкой литературной нормы большое влияние оказал верхнелужицкий язык, в отличие от верхнелужицкого, нижнелужицкий язык является менее нормализованным и строго кодифицированным, характеризуется неустойчивостью и большей вариативностью.\nЧисло носителей нижнелужицкого языка постоянно сокращается, на нём как на родном (в диалектных формах) говорят в основном представители старшего поколения лужичан окрестностей Котбуса, молодое и среднее поколения владеют лишь выученным литературным языком, родным для них является немецкий язык. Процесс ассимиляции в Нижней Лужице достиг такой степени, что можно говорить об угрозе существованию нижнелужицкого языка.\nК числу нижнелужицких диалектов относятся: восточнокотбусский, восточнопайцский, восточношпрембергский, западнокотбусский, западнопайцский, западношпрембергский, губинский, шпреевальдский и другие диалекты.\nПисьменность на основе латиницы была создана в XVI веке. Первую в истории грамматику языка написал в 1650 году лютеранский пастор Ян Хойнан.\nРегулятором литературного языка является Нижнелужицкая языковая комиссия, действующая в настоящее время при лужицком культурно-просветительском обществе «Матица сербская».\n", "listWikiEntity": [{"currentText": "Нижнелужицкий", "startPosition": 0, "endPosition": 13, "id": ["Q13286", "Q13286", "Q13286"]}, {"currentText": "Нижняя Лужица", "startPosition": 126, "endPosition": 139, "id": ["Q148689", "Q148689", "Q148689"]}, {"currentText": "Бранденбург", "startPosition": 148, "endPosition": 159, "id": ["Q1208", "Q1208", "Q3931"]}, {"currentText": "Восточной Германии", "startPosition": 162, "endPosition": 180, "id": ["Q20173490", "Q20173490", "Q7636997"]}, {"currentText": "Нижнелужицкий", "startPosition": 310, "endPosition": 323, "id": ["Q13286", "Q13286", "Q13286"]}, {"currentText": "Нижнелужицкий", "startPosition": 571, "endPosition": 584, "id": ["Q13286", "Q13286", "Q13286"]}, {"currentText": "Котбуса", "startPosition": 1521, "endPosition": 1528, "id": ["Q107818", "Q107818", "Q107818"]}, {"currentText": "Нижней Лужице", "startPosition": 1663, "endPosition": 1676, "id": ["Q148689", "Q148689", "Q148689"]}, {"currentText": "Ян Хойнан", "startPosition": 2101, "endPosition": 2110, "id": ["Q145285", "Q145285"]}, {"currentText": "Нижнелужицкая языковая комиссия", "startPosition": 2153, "endPosition": 2184, "id": -1}, {"currentText": "Матица сербская", "startPosition": 2266, "endPosition": 2281, "id": -1}]}